export const quesData = [
  {
    id: 1,
    title: "Какой у вас способ оплаты? ",
  },
  {
    id: 2,
    title: "Как и где производятся модульные (префабричные) дома?",
  },
  {
    id: 3,
    title:
      "За сколько дней в среднем доставляется модульный (префабричный) дом?",
  },
  {
    id: 4,
    title:
      "Как осуществляется звуко- и теплоизоляция модульных (префабричных) домов?",
  },
  {
    id: 5,
    title: "Сколько этажей можно построить?",
  },
  {
    id: 6,
    title: "Что входит в ваши цены?",
  },
  {
    id: 7,
    title:
      "Можно ли демонтировать модульные (префабричные) дома и построить их в другом месте?",
  },
  {
    id: 8,
    title: "Есть ли у вас офис в Ташкенте?",
  },
  {
    id: 9,
    title: "Являются ли модульные (префабричные) дома сейсмостойкими?",
  },
  {
    id: 10,
    title: "Можно ли построить здание с желаемым планом и внешним видом?",
  },
  {
    id: 11,
    title: "Можно ли его построить на железобетонном здании?",
  },
  {
    id: 12,
    title: "Каков примерный срок использования здания?",
  },
  {
    id: 13,
    title: "Могу ли я покрасить свой дом самостоятельно?",
  },
  {
    id: 14,
    title: "Модульные (префабричные) дома только для дачи?",
  },
];
